CRUDAPI/03_Person/GetV2-request.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:cor="http://corteos.ru">
   <soap:Header>
      <cor:AuthHeader>
         <!--Optional:-->
         <cor:Token>a47be2e4-****-****-831f-9603afcfa913</cor:Token>
      </cor:AuthHeader>
   </soap:Header>
   <soap:Body>
      <cor:GetV2>
         <cor:id>611423</cor:id>
      </cor:GetV2>
   </soap:Body>
</soap:Envelope>